[
  "table-editor-obsidian",
  "dataview",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "calendar",
  "folder-note-plugin",
  "mermaid-tools"
]